Repository: DigitalE4rth/AuroraDialogEnhancer
Catalog: AuroraDialogEnhancer/Properties/Localization/Resources.*.resx
Languages: nl, uk

# About_Acknowledgements
source: Special Thanks
nl: Speciale dank
uk: Подяка

# About_AllOfYou
source: All of you, friends
nl: Jullie allemaal, jongens
uk: Всім вам, друзі

# About_ApplicationIcon
source: Application icon
nl: Programikon
uk: Значок програми

# About_Consultant
source: consultant
nl: konsulent
uk: консультант

# About_CreativeSociety_Description_1
source: Kind international project
nl: Soort internationaal project
uk: Добрий міжнародний проект

# About_CreativeSociety_Description_2
source: Human Life is the Highest Value
nl: Het menselijk leven is de hoogste waarde
uk: Людське життя - найвища цінність

# About_CreativeSociety_Link
source: https://creativesociety.com
nl: https://creativesociety.com/nl
uk: https://creativesociety.com/uk

# About_CreativeSociety_Title
source: Creative Society
nl: Creatieve Maatschappij
uk: Благотворче суспільство

# About_LeadDeveloper
source: Lead developer
nl: Hoofdontwikkelaar
uk: Головний розробник

# About_LibrariesAndResources
source: Libraries and Resources
nl: Bibliotheken en bronnen
uk: Бібліотеки та ресурси

# About_ModifiedVersion
source: Modified versions
nl: Aangepaste versies
uk: Змінені версії

# About_PreRelease
source: Pre-release
uk: Пре-реліз

# About_SpecialThanks
source: Special thanks
nl: Speciale dank
uk: Особлива подяка

# About_Tester
source: Tester
uk: Тестувальник

# About_ThankYou
source: Thank you, thank you, thank you!
nl: Dank u, dank u, dank u!
uk: Дякую, дякую, дякую!

# About_Translation_Dutch
source: Dutch translation
nl: Nederlandse vertaling
uk: Переклад на голландську

# About_Translation_English
source: English translation
nl: Engelse vertaling
uk: Переклад на англійську

# About_Translation_German
source: German translation
nl: Duitse vertaling
uk: Переклад на німецьку

# About_Translation_Ukranian
source: Ukranian translation
nl: Oekraïense vertaling
uk: Переклад на українську

# About_Update_Frequency_EveryTwoWeeks
source: Every two weeks
nl: Om de twee weken
uk: Раз на два тижні

# About_Update_Frequency_Monthly
source: Every month
nl: Elke maand
uk: Раз в місяць

# About_Update_Frequency_None
source: Don't check
nl: Niet controleren
uk: Не перевіряти

# About_Update_Frequency_ToolTip
source: Updates check frequency
nl: Frequentie updates controleren
uk: Частота перевірки оновлень

# About_Update_Frequency_Weekly
source: Once a week
nl: Eenmaal per week
uk: Раз на тиждень

# About_Update_Update_Verb
source: Update
uk: Перевірити оновлення

# About_UserInterface
source: User interface
nl: Gebruikersinterface
uk: Інтерфейс користувача

# About_Version
source: Version
nl: Versie
uk: Версія

# About_VersionInfo
source: Version info
nl: Versie-info
uk: Інформація про версії

# Appearance_AccentColor_Description
source: Choose the application accent color
nl: Kies de accentkleur voor de applicatie
uk: Вибір акцентного кольору програми

# Appearance_AccentColor_RestoreDefault
source: Restore default
nl: Standaardinstellingen herstellen
uk: Відновити значення за замовчуванням

# Appearance_AccentColor_Title
source: Accent color
nl: Accentkleur
uk: Акцентний колір

# Appearance_ColorTheme_Create
source: Create
nl: Maak
uk: Створити

# Appearance_ColorTheme_Custom
source: Custom
nl: Aangepast
uk: Користувальницька

# Appearance_ColorTheme_Dark
source: Dark
nl: Donker
uk: Темна

# Appearance_ColorTheme_Description
source: Default application color scheme
nl: Standaard kleurenschema toepassing
uk: Схема кольорів програми за замовчуванням

# Appearance_ColorTheme_Export
source: Export
nl: Exporteer
uk: Експорт

# Appearance_ColorTheme_Import
source: Import
nl: Importeren
uk: Імпорт

# Appearance_ColorTheme_Light
source: Light
nl: Licht
uk: Світла

# Appearance_ColorTheme_Management
source: Theme management
nl: Thema beheer
uk: Управління темою

# Appearance_ColorTheme_System
source: System
nl: Systeem
uk: Системна

# Appearance_ColorTheme_Title
source: Base color scheme
nl: Basiskleurenschema
uk: Основна тема

# Appearance_Cursor_Default
source: Default
nl: Standaard
uk: За замовчуванням

# Appearance_Cursor_Hand
source: Hand
uk: Рука

# Appearance_Cursor_Title
source: Interaction cursor
nl: Interactiecursor
uk: Курсор взаємодії

# Appearance_Error_Export
source: Theme export error
nl: Fout bij exporteren thema
uk: Помилка експорту теми

# Appearance_Error_Import
source: Theme import error
nl: Fout bij importeren thema
uk: Помилка імпорту теми

# Appearance_Font_Title
source: Application interface font
nl: Toepassingsinterface lettertype
uk: Шрифт інтерфейсу програми

# Appearance_Title
source: General
nl: Algemeen
uk: Загальні

# Appearance_ZoomLevel_RestoreDefault
source: Restore default
nl: Standaardinstellingen herstellen
uk: Відновити значення за замовчуванням

# Appearance_ZoomLevel_Title
source: Zoom level
nl: Zoomniveau
uk: Масштабування

# AutoUpdate_Cancel
source: Cancel
nl: Annuleren
uk: Відміна

# AutoUpdate_Changelog
source: Changelog
uk: Список змін

# AutoUpdate_Close
source: Close
nl: Sluit
uk: Закрити

# AutoUpdate_CurrentIsLatestVersion
source: You have the latest version: {0}
nl: Je hebt de laatste versie: {0}
uk: У вас остання версія: {0}

# AutoUpdate_CurrentVersion
source: Current version: {0}
nl: Huidige versie: {0}
uk: Поточна версія: {0}

# AutoUpdate_DownloadSpeed
source: Download speed
nl: Downloaden bij
uk: Швидкість

# AutoUpdate_DownloadSpeed_Seconds
source: sec
nl: tweede
uk: сек

# AutoUpdate_Failed_Message
source: There is a problem reaching update server. Please check your internet connection and try again later.
nl: Er is een probleem met het bereiken van de updateserver. Controleer je internetverbinding en probeer het later nog eens.
uk: Виникла проблема з доступом до сервера оновлень. Будь ласка, перевірте підключення до Інтернету та повторіть спробу пізніше.

# AutoUpdate_Failed_Title
source: Update Check Failed
nl: Updatecontrole mislukt
uk: Перевірка оновлення не вдалася

# AutoUpdate_NewVersionAvailable
source: A new version available: {0}
nl: Een nieuwe versie beschikbaar: {0}
uk: Доступна нова версія: {0}

# AutoUpdate_UnableToDetermineFileName
source: Unable to determine the filename of the update file!
nl: Kan de bestandsnaam van het updatebestand niet bepalen!
uk: Не вдається визначити ім'я файлу оновлення!

# AutoUpdate_Unavailable_Message
source: There is a problem reaching update server. Please check your internet connection and try again later.
nl: Er is een probleem met het bereiken van de updateserver. Controleer je internetverbinding en probeer het later nog eens.
uk: Виникла проблема з доступом до сервера оновлень. Будь ласка, перевірте підключення до Інтернету та повторіть спробу пізніше.

# AutoUpdate_Unavailable_Title
source: Update Unavailable
nl: Opdatering Ikke Tilgængelig
uk: Оновлення недоступно

# AutoUpdate_Update_Verb
source: Update
nl: Opdatering
uk: Оновити

# AutoUpdate_WindowTitle
source: Update
nl: Opdatering
uk: Оновлення

# AutoUpdate_WindowTitle_Download
source: Downloading an update
nl: Henter en opdatering
uk: Завантаження оновлення

# ColorPickerDialog_Apply
source: Apply
nl: Anvende
uk: Застосувати

# ColorPickerDialog_Cancel
source: Cancel
nl: Annullere
uk: Відміна

# ColorPickerDialog_Title
source: Accent color picker
nl: Accent farvevælger
uk: Вибір акцентного кольору

# CoreInfoState_ClientSize_Minimized
source: Minimized
nl: Minimere
uk: Згорнуто

# CoreInfoState_Detection_Canceled
source: Canceling...
nl: Støjreducerende...
uk: Відміна...

# CoreInfoState_Detection_Detected
source: Yes
nl: Ja
uk: Так

# CoreInfoState_Detection_Search
source: Searching...
nl: Søge...
uk: Пошук...

# CoreInfoState_DialogMode_No
source: No
nl: Ingen
uk: Ні

# CoreInfoState_DialogMode_Yes
source: Yes
nl: Ja
uk: Так

# EntityRepository_Error_Read
source: File reading error
nl: Fejl ved læsning af filer
uk: Помилка зчитування файлу

# EntityRepository_Error_Write
source: File writing error
uk: Помилка запису файлу

# FileDialog_AllFiles
source: All files
nl: Alle filer
uk: Усі файли

# FileDialog_File
source: file
nl: fil
uk: файл

# FileDialog_Files
source: files
nl: fil
uk: файли

# FileDialog_Shortcut_Title
source: Save profile shortcut
nl: Gem profil genvej
uk: Збереження ярлика профілю

# FontPicker_Apply
source: Apply
nl: Anvende
uk: Застосувати

# FontPicker_Cancel
source: Cancel
nl: Annullere
uk: Відміна

# FontPicker_FontSize
source: Size
nl: Størrelse
uk: Розмір

# FontPicker_Title
source: Font picker
uk: Вибір шрифту

# HookSettings_AdditionalSettings
source: Additional settings
nl: Yderligere indstillinger
uk: Додаткові налаштування

# HookSettings_CreateShortcut_Description
source: Create launch shortcut for this profile
nl: Opret startgenvej til denne profil
uk: Створіть ярлик запуску для цього профілю

# HookSettings_CreateShortcut_Title
source: Create shortcut
nl: Opret genvej
uk: Створити ярлик

# HookSettings_Error_Location_Game_Empty
source: Game location is not specified
nl: Spil placering er ikke specificeret
uk: Розташування гри не вказано

# HookSettings_Error_Location_Game_NotExists
source: Game location does not exist
nl: Spil placering findes ikke
uk: Розташування гри не існує

# HookSettings_Error_Location_Launcher_Empty
source: Launcher location is not specified
nl: Launcher placering er ikke angivet
uk: Розташування лаунчера не вказано

# HookSettings_Error_Location_Launcher_NotExists
source: Launcher location does not exist
nl: Launcher placering findes ikke
uk: Розташування лаунчера не існує

# HookSettings_Error_Preset_IsMissing
source: is missing
nl: mangler
uk: відсутнє

# HookSettings_Error_Preset_Preset
source: Preset resolution
nl: Forudindstillet opløsning
uk: Роздільна здатність пресету

# HookSettings_Error_Preset_TemplateImage
source: Image template for resolution
nl: Billedskabelon til opløsning
uk: Шаблон зображення для роздільної здатності

# HookSettings_Error_ProcessName_Game
source: Game process name is not specified
nl: Spil proces navn er ikke angivet
uk: Назва процесу гри не вказана

# HookSettings_Error_ProcessName_Launcher
source: Launcher process name is not specified
nl: Launcher proces navn er ikke angivet
uk: Назва процесу лаунчера не вказана

# HookSettings_ExitSettings_Description
source: Close application on game exit
nl: Luk ansøgning om spilafgang
uk: Закрийте програму після виходу з гри

# HookSettings_ExitSettings_Title
source: Exit with the game
nl: Afslut med spillet
uk: Виходити разом із грою

# HookSettings_HookInfo
source: Hook info
nl: Krog info
uk: Стан хука

# HookSettings_HookSettings
source: Hook settings
nl: Krog indstillinger
uk: Налаштування хука

# HookSettings_Location_Game
source: Game location
nl: Spil placering
uk: Розташування гри

# HookSettings_Location_Launcher
source: Launcher location
nl: Launcher placering
uk: Розташування лаунчера

# HookSettings_Location_Screenshots
source: Screenshots folder location
nl: Skærmbillede mappe placering
uk: Розташування скріншотів

# HookSettings_OnLaunch_Action
source: Launch at hook start
nl: Start ved krog start
uk: Запускати при старті хука

# HookSettings_OnLaunch_Type_Game
source: Game
nl: Spil
uk: Гра

# HookSettings_OnLaunch_Type_Launcher
source: Launcher
uk: Лаунчер

# HookSettings_OnLaunch_Type_Nothing
source: Nothing
nl: Intet
uk: Нічого

# HookSettings_OpenScreenShotsFolder
source: Open screenshots folder
nl: Åbn skærmbilleder mappe
uk: Відкрити папку зі скріншотами

# HookSettings_ProcessName_Game
source: Game process name
nl: Spil proces navn
uk: Назва процесу гри

# HookSettings_ProcessName_Launcher
source: Launcher process name
nl: Launcher proces navn
uk: Назва процесу лаунчера

# HookSettings_Profile
source: Profile
nl: Profil
uk: Профіль

# HookSettings_Settings_Action_Locate
source: Locate
nl: Finde
uk: Виявити

# HookSettings_Settings_Action_Reset
source: Reset
nl: Nulstille
uk: Скинувши

# HookSettings_State_AppException
source: Something went wrong
nl: Noget gik galt
uk: Щось пішло не так

# HookSettings_State_Canceled
source: Cancelling
uk: Відміна

# HookSettings_State_Detected
source: Detected
nl: Opdage
uk: Виявлено

# HookSettings_State_Error
source: Error
nl: Fejl
uk: Помилка

# HookSettings_State_None
source: Start
nl: Starte
uk: Запустити

# HookSettings_State_Paused
source: Paused
nl: Pause
uk: Зупинено

# HookSettings_State_Search
source: Searching
nl: Søgning
uk: Пошук

# HookSettings_State_Search_PressToStop
source: Press to stop the search
nl: Tryk for at stoppe søgningen
uk: Натисніть щоб зупинити

# HookSettings_State_Warning
source: Warning
nl: Advarsel
uk: Попередження

# HookSettings_Warning_UnappliedChanges
source: The changes will be applied after restarting the hook
nl: Ændringerne vil blive anvendt efter genstart af krogen
uk: Зміни будуть застосовані після перезапуску хука

# InfoDialog_Cancel
source: Cancel
nl: Annullere
uk: Відміна

# InfoDialog_Error
source: Error
nl: Fejl
uk: Помилка

# InfoDialog_Info
source: Info
uk: Інформація

# InfoDialog_Ok
source: Ok
uk: Ок

# InfoDialog_SomethingWentWrong
source: Something went wrong
nl: Noget gik galt
uk: Щось пішло не так

# KeyBindAction_DialogOption
source: Dialog option
nl: Dialog mulighed
uk: Варіант діалогу

# KeyBindAction_ManualDialogMode
source: Manual dialog mode
nl: Manuel dialogtilstand
uk: Ручний режим діалогу

# KeyBindAction_Next
source: Next
nl: Næste
uk: Наступний

# KeyBindAction_Previous
source: Previous
nl: Tidligere
uk: Попередній

# KeyBindAction_ScreenShot
source: Screenshot
nl: Skærmbillede
uk: Скріншот

# KeyBindAction_Select
source: Select
nl: Vælge
uk: Вибрати

# KeyBinding_Control
source: Controls
nl: Styre
uk: Керування

# KeyBinding_Control_AutoDialog
source: Auto-play
nl: Auto afspelen
uk: Авто-відтворення

# KeyBinding_Control_FullScreenPopUpMouseClick
source: Fullscreen pop-up click
nl: Fullscreen pop up klik
uk: Натискання на повноекранне спливаюче вікно

# KeyBinding_Control_HideUi
source: Hide UI
nl: UI verbergen
uk: Сховати інтерфейс

# KeyBinding_Control_Next
source: Next
nl: Volgende
uk: Наступний

# KeyBinding_Control_Previous
source: Previous
nl: Vorige
uk: Попередній

# KeyBinding_Control_Select
source: Select
nl: Selecteer
uk: Вибрати

# KeyBinding_General
source: General
nl: Almindelig
uk: Загальні

# KeyBinding_General_HideCursor
source: Hide cursor
nl: Skjul markør
uk: Сховати курсор

# KeyBinding_General_PauseResume
source: Pause/Resume hook
nl: Pause/Genoptag krog
uk: Зупинити/Відновити хук

# KeyBinding_General_Reload
source: Reload hook
nl: Reload krog
uk: Перезапустити хук

# KeyBinding_General_Screenshot
source: Screenshot
nl: Skærmbillede
uk: Скріншот

# KeyBinding_Numeric
source: Dialog option selection
nl: Valg af dialogmulighed
uk: Вибір варіанту діалогу

# KeyBinding_Numeric_Eighth
source: Eighth
nl: Ottende
uk: Восьмий

# KeyBinding_Numeric_Fifth
source: Fifth
nl: Femte
uk: П'ятий

# KeyBinding_Numeric_First
source: First
nl: Første
uk: Перший

# KeyBinding_Numeric_Fourth
source: Fourth
nl: Fjerde
uk: Четвертий

# KeyBinding_Numeric_Ninth
source: Ninth
nl: Niende
uk: Дев'ятий

# KeyBinding_Numeric_Second
source: Second
nl: Anden
uk: Другий

# KeyBinding_Numeric_Seventh
source: Seventh
nl: Syvende
uk: Сьомий

# KeyBinding_Numeric_Sixth
source: Sixth
nl: Sjette
uk: Шостий

# KeyBinding_Numeric_Tenth
source: Tenth
nl: Tiende
uk: Десятий

# KeyBinding_Numeric_Third
source: Third
nl: Tredje
uk: Третій

# KeyBinding_Profile
source: Profile
nl: Profil
uk: Профіль

# KeyBinding_Settings_Action_Clear
source: Clear
nl: Rydde
uk: Очистити

# KeyBinding_Settings_Action_Reset
source: Reset
nl: Nulstille
uk: Скинути

# KeyBinding_Utilities
source: Utilities
nl: Utility
uk: Утиліти

# KeyBinding_Utilities_CursorBehaviour
source: Cursor behavior
nl: Markøradfærd
uk: Поведінка курсору

# KeyBinding_Utilities_CursorBehaviour_Hide
source: Hide
nl: Skjule
uk: Ховати

# KeyBinding_Utilities_CursorBehaviour_HideAfterSelection
source: Hide after selection
nl: Skjul efter valg
uk: Ховати після вибору

# KeyBinding_Utilities_CursorBehaviour_Nothing
source: Nothing
nl: Intet
uk: Нічого

# KeyBinding_Utilities_CycleThrough
source: Cycle through dialog options
nl: Gå gennem dialogindstillinger
uk: Циклічне гортання

# KeyBinding_Utilities_HideCursorOnManualClick
source: Hide cursor on manual selection
nl: Skjul markøren ved manuelt valg
uk: Приховувати курсор під час ручного вибору

# KeyBinding_Utilities_NumericActionBehaviour
source: Numeric action behavior
nl: Numerisk handlingsadfærd
uk: Поведінка числових дій

# KeyBinding_Utilities_NumericActionBehaviour_Highlight
source: Highlights
nl: Fremhæve
uk: Підсвічування

# KeyBinding_Utilities_NumericActionBehaviour_Select
source: Selects
nl: Vælge
uk: Вибрати

# KeyBinding_Utilities_SingleDialogOptionBehaviour
source: Single dialog option behavior
nl: Enkelt dialog option adfærd
uk: Поведінка при одному варіанті діалогу

# KeyBinding_Utilities_SingleDialogOptionBehaviour_Highlight
source: Any action highlights
nl: Enhver handling fremhæver kun
uk: Будь-яка дія виділяє

# KeyBinding_Utilities_SingleDialogOptionBehaviour_Select
source: Any action selects
nl: Enhver handling vælger
uk: Будь-яка дія вибирає

# Language_Automatic
source: Automatic
nl: Automatisk
uk: Автоматично

# Language_Name
source: English
nl: Dutch
uk: Українська

# Menu_About
source: About
nl: Om
uk: Про програму

# Menu_Appearance
source: Appearance
nl: Udseende
uk: Зовнішній вигляд

# Menu_DebugMode
source: Debugging
uk: Налагодження

# Menu_HookControl
source: Hook controls
nl: Krog kontrol
uk: Управління хуком

# Menu_KeyBindings
source: Key bindings
nl: Nøglebindinger
uk: Прив'язка клавіш

# Menu_PreRelease
source: Pre-release
uk: Пре-реліз

# Menu_Presets
source: Presets
nl: Forudindstilling
uk: Пресети

# Menu_Settings
source: Settings
nl: Indstilling
uk: Налаштування

# Menu_Version
source: Version
uk: Версія

# MissingExtensions_Description
source: Add game extensions and restart the application
nl: Tilføj spiludvidelser og genstart programmet
uk: Додайте ігрові розширення та перезапустіть програму

# MissingExtensions_Title
source: Extensions are missing
nl: Udvidelser mangler
uk: Розширення відсутні

# NotifyMenu_Exit
source: Exit
nl: Afslutte
uk: Вихід

# NotifyMenu_Open
source: Open
nl: Åbne
uk: Відкрити

# NotifyMenu_Screenshots
source: Screenshots
nl: Skærmbillede
uk: Скріншоти

# Settings_ApplicationFolder
source: Application folder
nl: Programmappe
uk: Папка програми

# Settings_CloseMinimizes
source: Close minimizes
nl: Luk minimerer
uk: Закриття мінімізує

# Settings_ExpertMode_Description
source: Advanced features
nl: Avancerede funktioner
uk: Розширені можливості

# Settings_ExpertMode_Title
source: Expert mode
nl: Eksperttilstand
uk: Експертний режим

# Settings_General
source: General
nl: Almindelig
uk: Загальні

# Settings_Internet
source: Internet
uk: Інтернет

# Settings_Language
source: Language
nl: Sprog
uk: Мова

# Settings_MinimizeToTaskBar
source: Minimize to taskbar
nl: Minimer til proceslinjen
uk: Згортати в панель завдань

# Settings_ScreenshotsManager_Description
source: Will open only if screenshots have been taken
nl: Åbnes kun, hvis der er taget skærmbilleder
uk: Відкриється лише якщо були зроблені скріншоти

# Settings_ScreenshotsManager_Title
source: Open screenshots folder on game exit
nl: Åbn skærmbilleder mappe på spil udgang
uk: Відкривати папку зі скріншотами під час виходу з гри

# Settings_SettingsFolder
source: Settings folder
nl: Indstillinger mappe
uk: Папка з налаштуваннями

# Settings_StartMinimized
source: Start minimized
nl: Start minimeret
uk: Запускати згорнутим

# Settings_Startup
source: Run on Windows start-up
nl: Kør på vinduer opstart
uk: Запускати разом із Windows

# Settings_Startup_Exception_Delete
source: Failed to delete startup setting
nl: Kunne ikke slette genvej
uk: Помилка під час видалення налаштування автозапуску

# Settings_Startup_Exception_Save
source: Failed to create startup setting
nl: Kunne ikke oprette genvej
uk: Помилка під час створення налаштування автозапуску

# Settings_UnloadUi_Description
source: Unload UI when minimized to save memory
nl: Losse UI når minimeret for at spare hukommelse
uk: Вивантажувати інтерфейс при мінімізації для збереження пам'яті

# Settings_UnloadUi_Title
source: Unload UI
nl: Aflæsning UI
uk: Вивантажувати інтерфейс

# Settings_Update_AppServer
source: Update server
nl: Opdateringsserver
uk: Сервер оновлень

# Settings_UserAgent
source: Default user agent
nl: Standard bruger agent
uk: User agent за замовчуванням

# Settings_Utils
source: Utilities
nl: Utility
uk: Утиліти

# Settings_WindowsState_Default
source: Default
nl: Standard
uk: За замовчуванням

# Settings_WindowsState_Main_Title
source: Window state on startup
nl: Vindue tilstand ved opstart
uk: Стан вікна під час запуску програми

# Settings_WindowsState_Shortcut_Title
source: Window state on shortcut startup
nl: Vindue tilstand på genvej opstart
uk: Стан вікна під час запуску ярлика профілю

# Settings_WindowsState_SystemTray
source: System tray
nl: Systembakke
uk: Системний трей

# Settings_WindowsState_TaskBar
source: Task bar
nl: Proceslinje
uk: Панель завдань

# TextInputDialog_Apply
source: Apply
nl: Anvende
uk: Застосовувати

# TextInputDialog_Cancel
source: Cancel
nl: Annullere
uk: Відміна

# TextInputDialog_Reset
source: Reset
nl: Nulstille
uk: Скинути

# TextInputDialog_Title
source: Editing
nl: Redigering
uk: Редагування

# TriggerEditor_AddNew
source: Add new
nl: Tilføj nyt
uk: Додати новий

# TriggerEditor_Apply
source: Apply
nl: Anvende
uk: Застосувати

# TriggerEditor_Cancel
source: Cancel
nl: Annullere
uk: Скасувати

# TriggerEditor_Delete
source: Delete
nl: Slette
uk: Видалити

# TriggerEditor_Edit
source: Edit
nl: Redigere
uk: Редагувати

# TriggerEditor_EmptyTriggers
source: There's nothing here yet
nl: Der er ikke noget her endnu
uk: Тут ще нічого немає

# TriggerEditor_MoveDown
source: Move down
nl: Flyt ned
uk: Опустити вниз

# TriggerEditor_MoveUp
source: Move up
nl: Flyt op
uk: Підняти вгору

# TriggerEditor_RecordingMessage_Part1
source: Press any key to assign it to this action, or press
nl: Tryk på en vilkårlig tast for at tildele den til denne handling, eller tryk på
uk: Натисніть на кнопку, щоб призначити її для обраної дії, або натисніть

# TriggerEditor_RecordingMessage_Part2
source: to cancel
nl: annullere
uk: для скасування

# TriggerEditor_Title
source: Trigger editor
nl: Udløse editor
uk: Редактор тригерів

# TriggerEditor_Triggers
source: Triggers
nl: Udløse
uk: Тригери

# WindowInfo_ClientSize
source: Client size
nl: Klient størrelse
uk: Роздільна здатність клієнта

# WindowInfo_Minimized
source: Minimized
nl: Minimere
uk: Згорнуто
